{
  "lufthansa": 4789,
  "fly": 3122,
  "profit": 6326,
  "german": 3389,
  "airline": 293,
  "return": 6834,
  "thousand": 8136,
  "post": 6168,
  "huge": 3846,
  "loss": 4767,
  "preliminary": 6231,
  "report": 6752,
  "announce": 429,
  "net": 5420,
  "euro": 2795,
  "dollar": 2429,
  "seven": 7242,
  "point": 6118,
  "pound": 6183,
  "sterle": 7713,
  "seventy": 7245,
  "compare": 1635,
  "eighty": 2615,
  "operating": 5662,
  "time": 8170,
  "hit": 3753,
  "tough": 8239,
  "competition": 1647,
  "dip": 2314,
  "demand": 2156,
  "follow": 3137,
  "iraq": 4222,
  "war": 8764,
  "killer": 4450,
  "[UNK]": 75,
  "virus": 8692,
  "trouble": 8334,
  "business": 1141,
  "year": 8966,
  "show": 7326,
  "sign": 7355,
  "recovery": 6619,
  "european": 2799,
  "bankruptcy": 753,
  "board": 961,
  "recommend": 6609,
  "pay": 5903,
  "dividend": 2405,
  "zero": 8999,
  "share": 7274,
  "shareholder": 7275,
  "company": 1631,
  "say": 7066,
  "detail": 2229,
  "result": 6816,
  "march": 4916,
  "winn": 8877,
  "dixie": 2408,
  "file": 3044,
  "supermarket": 7869,
  "group": 3522,
  "protection": 6378,
  "succumb": 7828,
  "stiff": 7727,
  "market": 4932,
  "dominate": 2436,
  "wal": 8749,
  "mart": 4943,
  "profitable": 6328,
  "chapter": 1368,
  "enable": 2675,
  "successfully": 7824,
  "store": 7740,
  "remain": 6713,
  "open": 5657,
  "analyst": 397,
  "likely": 4683,
  "load": 4732,
  "number": 5547,
  "site": 7401,
  "florida": 3115,
  "base": 776,
  "firm": 3074,
  "total": 8236,
  "debt": 2085,
  "sterling": 7714,
  "list": 4709,
  "big": 889,
  "food": 3142,
  "giant": 3400,
  "owe": 5765,
  "m.": 4817,
  "keep": 4412,
  "consumer": 1777,
  "burden": 1126,
  "need": 5398,
  "upgrade": 8524,
  "month": 5229,
  "restructuring": 6815,
  "plan": 6073,
  "deem": 2114,
  "failure": 2936,
  "large": 4552,
  "expect": 2872,
  "quarterly": 6473,
  "early": 2546,
  "slide": 7433,
  "widely": 8846,
  "new": 5435,
  "chief": 1404,
  "executive": 2856,
  "peter": 5986,
  "lynch": 4808,
  "use": 8548,
  "space": 7537,
  "necessary": 5397,
  "action": 172,
  "turn": 8367,
  "include": 3994,
  "achieve": 156,
  "significant": 7359,
  "cost": 1876,
  "reduction": 6632,
  "improve": 3978,
  "customer": 2005,
  "service": 7230,
  "location": 4742,
  "generate": 3354,
  "sense": 7200,
  "excitement": 2847,
  "senior": 7198,
  "bond": 981,
  "gimme": 3412,
  "credit": 1931,
  "mr": 5290,
  "job": 4324,
  "easy": 2561,
  "inevitably": 4038,
  "real": 6571,
  "issue": 4253,
  "go": 3443,
  "happen": 3609,
  "quarter": 6472,
  "local": 4738,
  "newspaper": 5443,
  "economy": 2575,
  "grow": 3523,
  "feed": 3004,
  "area": 519,
  "see": 7175,
  "continue": 1799,
  "expand": 2869,
  "december": 2092,
  "january": 4290,
  "federal": 3001,
  "reserve": 6780,
  "late": 4559,
  "book": 985,
  "region": 6665,
  "identify": 3904,
  "study": 7788,
  "strong": 7776,
  "economic": 2572,
  "growth": 3524,
  "cleveland": 1488,
  "fall": 2946,
  "mixed": 5175,
  "rating": 6547,
  "spending": 7589,
  "high": 3731,
  "november": 5533,
  "festive": 3023,
  "sale": 7016,
  "employment": 2673,
  "picture": 6039,
  "fed": 3000,
  "labour": 4512,
  "district": 2392,
  "wage": 8746,
  "pressure": 6256,
  "generally": 3353,
  "modest": 5204,
  "price": 6273,
  "build": 1109,
  "material": 4964,
  "manufacturing": 4908,
  "input": 4094,
  "steady": 7700,
  "slightly": 7435,
  "overall": 5745,
  "level": 4650,
  "add": 192,
  "residential": 6785,
  "estate": 2781,
  "activity": 178,
  "commercial": 1607,
  "strengthen": 7764,
  "office": 5612,
  "especially": 2773,
  "washington": 8782,
  "dc": 2068,
  "york": 8981,
  "city": 1460,
  "nation": 5368,
  "saab": 6990,
  "cadillac": 1166,
  "sweden": 7932,
  "general": 3352,
  "motor": 5263,
  "world": 8921,
  "car": 1235,
  "maker": 4868,
  "confirm": 1713,
  "medium": 5024,
  "sized": 7407,
  "make": 4867,
  "factory": 2931,
  "unveil": 8518,
  "geneva": 3364,
  "intend": 4141,
  "compete": 1644,
  "luxury": 4804,
  "sell": 7190,
  "gm": 3439,
  "europe": 2798,
  "president": 6253,
  "carl": 1250,
  "forster": 3170,
  "effort": 2605,
  "marque": 4937,
  "appeal": 472,
  "driver": 2494,
  "diesel": 2284,
  "engine": 2697,
  "announcement": 430,
  "way": 8796,
  "fear": 2992,
  "centre": 1328,
  "rumour": 6967,
  "severe": 7247,
  "cutback": 2008,
  "troubled": 8335,
  "operation": 5663,
  "commitment": 1612,
  "swedish": 7933,
  "welcome": 8823,
  "opel": 5656,
  "worker": 8913,
  "germany": 3391,
  "face": 2924,
  "proportion": 6363,
  "cut": 2007,
  "good": 3454,
  "news": 5440,
  "reflect": 6642,
  "lucrative": 4787,
  "consistently": 1752,
  "head": 3653,
  "bmw": 959,
  "segment": 7180,
  "leader": 4585,
  "agree": 273,
  "american": 377,
  "push": 6441,
  "alternative": 357,
  "brand": 1028,
  "long": 4754,
  "establish": 2779,
  "presidential": 6254,
  "carry": 1266,
  "prove": 6386,
  "steal": 7702,
  "major": 4865,
  "notably": 5521,
  "toyota": 8252,
  "subsidiary": 7810,
  "enjoy": 2705,
  "tremendous": 8307,
  "success": 7822,
  "manage": 4882,
  "mercedes": 5053,
  "benz": 865,
  "retain": 6820,
  "bring": 1061,
  "production": 6319,
  "help": 3690,
  "introduce": 4185,
  "desperately": 2219,
  "scale": 7069,
  "currently": 1995,
  "produce": 6316,
  "few": 3026,
  "thirty": 8128,
  "half": 3577,
  "consider": 1746,
  "sufficient": 7838,
  "lose": 4766,
  "money": 5223,
  "fast": 2972,
  "albeit": 308,
  "halve": 3584,
  "previous": 6271,
  "reduce": 6630,
  "expenditure": 2877,
  "vauxhall": 8606,
  "uk": 8406,
  "framework": 3200,
  "allow": 345,
  "different": 2293,
  "part": 5846,
  "shift": 7302,
  "adopt": 216,
  "remove": 6723,
  "exposure": 2902,
  "weak": 8799,
  "expensive": 2879,
  "industry": 4035,
  "forward": 3182,
  "know": 4480,
  "today": 8198,
  "lead": 4584,
  "tell": 8049,
  "bbc": 801,
  "current": 1994,
  "trend": 8309,
  "stupid": 7792,
  "separate": 7209,
  "scheme": 7091,
  "chance": 1361,
  "test": 8081,
  "drive": 2493,
  "model": 5197,
  "deploy": 2187,
  "fleet": 3099,
  "country": 1888,
  "invite": 4205,
  "potential": 6178,
  "buyer": 1150,
  "try": 8342,
  "vehicle": 8615,
  "hour": 3828,
  "similar": 7371,
  "initiative": 4079,
  "want": 8763,
  "change": 1363,
  "perception": 5948,
  "quality": 6464,
  "recent": 6595,
  "bank": 751,
  "vote": 8729,
  "rate": 6545,
  "decision": 2098,
  "interest": 4154,
  "hold": 3771,
  "percentage": 5947,
  "pass": 5864,
  "england": 2701,
  "set": 7233,
  "body": 968,
  "minute": 5148,
  "member": 5034,
  "monetary": 5222,
  "policy": 6125,
  "committee": 1614,
  "mpc": 5285,
  "paul": 5893,
  "raise": 6520,
  "surprise": 7898,
  "unanimous": 8422,
  "worry": 8926,
  "freeze": 3226,
  "inflation": 4053,
  "release": 6699,
  "week": 8816,
  "note": 5523,
  "main": 4858,
  "reason": 6581,
  "rise": 6881,
  "argue": 523,
  "pick": 6037,
  "equity": 2752,
  "housing": 3833,
  "risk": 6882,
  "forecast": 3152,
  "sufficiently": 7839,
  "downside": 2470,
  "meeting": 5026,
  "increase": 4000,
  "warrant": 8774,
  "course": 1894,
  "evolve": 2828,
  "line": 4691,
  "central": 1326,
  "projection": 6341,
  "ross": 6932,
  "walker": 8752,
  "economist": 2574,
  "royal": 6949,
  "scotland": 7123,
  "surprised": 7899,
  "soon": 7506,
  "appear": 473,
  "focus": 3131,
  "possibility": 6164,
  "pan": 5809,
  "probably": 6302,
  "hike": 3737,
  "later": 4560,
  "look": 4756,
  "sustainable": 7918,
  "act": 168,
  "industrial": 4033,
  "revival": 6851,
  "hope": 3802,
  "japan": 4291,
  "japanese": 4292,
  "boost": 989,
  "retreat": 6831,
  "recession": 6600,
  "output": 5733,
  "adjust": 200,
  "retail": 6818,
  "nineteen": 5473,
  "ninety": 5476,
  "send": 7197,
  "tokyo": 8204,
  "investor": 4202,
  "april": 495,
  "nikkei": 5471,
  "index": 4013,
  "end": 2685,
  "day": 2067,
  "11": 24,
  "yen": 8973,
  "export": 2898,
  "normally": 5506,
  "domestic": 2432,
  "trigger": 8318,
  "final": 3049,
  "shrink": 7334,
  "gdp": 3338,
  "exceptionally": 2842,
  "performance": 5952,
  "decline": 2105,
  "figure": 3043,
  "cautiously": 1296,
  "optimistic": 5679,
  "response": 6803,
  "official": 5614,
  "low": 4775,
  "despite": 2220,
  "warn": 8771,
  "indicator": 4019,
  "slowdown": 7445,
  "perform": 5951,
  "sector": 7167,
  "key": 4432,
  "overseas": 5757,
  "chemical": 1391,
  "electronic": 2632,
  "well": 8825,
  "sustained": 7919,
  "product": 6318,
  "flat": 3091,
  "screen": 7132,
  "tv": 8379,
  "khodorkovsky": 4441,
  "ally": 347,
  "deny": 2178,
  "charge": 1373,
  "close": 1509,
  "associate": 590,
  "yukos": 8991,
  "boss": 999,
  "court": 1895,
  "fraud": 3215,
  "false": 2948,
  "lebedev": 4599,
  "trial": 8311,
  "alongside": 350,
  "june": 4378,
  "case": 1273,
  "pair": 5797,
  "claim": 1464,
  "punish": 6429,
  "authority": 668,
  "political": 6128,
  "ambition": 368,
  "absurd": 113,
  "defence": 2123,
  "legal": 4608,
  "basis": 786,
  "allegation": 334,
  "tax": 8009,
  "evasion": 2811,
  "understand": 8450,
  "complaint": 1654,
  "moscow": 5254,
  "parent": 5835,
  "possible": 6165,
  "jail": 4279,
  "sentence": 7206,
  "convict": 1828,
  "question": 6480,
  "judge": 4361,
  "begin": 827,
  "object": 5575,
  "running": 6972,
  "normal": 5505,
  "present": 6246,
  "work": 8911,
  "criminal": 1936,
  "fiction": 3033,
  "supporter": 7881,
  "politically": 6129,
  "motivated": 5260,
  "russian": 6978,
  "vladimir": 8712,
  "rein": 6680,
  "super": 7862,
  "rich": 6860,
  "call": 1184,
  "yugansk": 8989,
  "division": 2407,
  "auction": 644,
  "settle": 7238,
  "bill": 894,
  "gain": 3288,
  "bid": 885,
  "win": 8867,
  "damage": 2034,
  "dismiss": 2363,
  "texas": 8088,
  "china": 1412,
  "tight": 8164,
  "stop": 7737,
  "overheat": 5749,
  "clamp": 1466,
  "state": 7684,
  "curb": 1991,
  "ward": 8765,
  "rapid": 6533,
  "expansion": 2870,
  "soar": 7478,
  "stress": 7766,
  "place": 6069,
  "banking": 752,
  "system": 7965,
  "breakneck": 1039,
  "corporate": 1858,
  "investment": 4201,
  "pace": 5783,
  "mean": 5000,
  "massive": 4958,
  "energy": 2692,
  "factor": 2930,
  "oil": 5622,
  "sky": 7419,
  "theory": 8108,
  "government": 3462,
  "target": 8000,
  "insist": 4102,
  "hard": 3614,
  "landing": 4534,
  "shape": 7273,
  "exchange": 2845,
  "yuan": 8988,
  "peg": 5928,
  "relentless": 6700,
  "chinese": 1413,
  "cheap": 1385,
  "far": 2962,
  "resist": 6789,
  "international": 4165,
  "break": 1035,
  "link": 4696,
  "extent": 2909,
  "control": 1813,
  "take": 7980,
  "effect": 2598,
  "october": 5603,
  "february": 2999,
  "slow": 7444,
  "boom": 988,
  "verizon": 8637,
  "seal": 7145,
  "takeover": 7982,
  "mci": 4992,
  "battle": 796,
  "phone": 6017,
  "worth": 8929,
  "deal": 2076,
  "monday": 5220,
  "morning": 5244,
  "accord": 140,
  "agency": 265,
  "think": 8121,
  "telecom": 8040,
  "consolidate": 1754,
  "distance": 2382,
  "at&t": 611,
  "buy": 1149,
  "sbc": 7067,
  "exit": 2867,
  "having": 3643,
  "bust": 1144,
  "worldcom": 8922,
  "admission": 211,
  "illegally": 3926,
  "expense": 2878,
  "collapse": 1556,
  "accuse": 153,
  "come": 1591,
  "suspicion": 7915,
  "sub": 7795,
  "standard": 7666,
  "behaviour": 833,
  "security": 7171,
  "commission": 1609,
  "manipulate": 4895,
  "wall": 8755,
  "street": 7762,
  "happy": 3611,
  "second": 7159,
  "consolidation": 1755,
  "telecommunication": 8041,
  "past": 5871,
  "client": 1491,
  "merger": 5059,
  "fifth": 3038,
  "billion": 896,
  "communication": 1622,
  "trailblazer": 8271,
  "access": 128,
  "global": 3429,
  "network": 5423,
  "subscriber": 7804,
  "successful": 7823,
  "mobile": 5188,
  "arm": 530,
  "swing": 7940,
  "favour": 2985,
  "suitor": 7850,
  "offer": 5611,
  "mixture": 5177,
  "cash": 1274,
  "crossrail": 1954,
  "ahead": 277,
  "10bn": 23,
  "transport": 8290,
  "back": 714,
  "mail": 4855,
  "sunday": 7859,
  "treasury": 8300,
  "allocate": 343,
  "7.5bn": 65,
  "project": 6340,
  "talk": 7986,
  "rest": 6806,
  "shortly": 7323,
  "delay": 2140,
  "provide": 6388,
  "cross": 1952,
  "london": 4752,
  "rail": 6516,
  "paper": 5817,
  "house": 3829,
  "common": 1616,
  "reading": 6568,
  "sixteen": 7404,
  "seventeen": 7243,
  "ve": 8609,
  "hybrid": 3876,
  "spring": 7619,
  "department": 2180,
  "jeremy": 4313,
  "de": 2070,
  "spokesman": 7602,
  "invest": 4197,
  "parliament": 5841,
  "impetus": 3960,
  "proximity": 6397,
  "election": 2624,
  "west": 8829,
  "dramatically": 2482,
  "journey": 4353,
  "tube": 8348,
  "support": 7880,
  "mayor": 4983,
  "ken": 4417,
  "livingstone": 4728,
  "argument": 524,
  "fund": 3265,
  "financial": 3053,
  "earmark": 2547,
  "spend": 7588,
  "2.5bn": 39,
  "instalment": 4113,
  "small": 7454,
  "fuel": 3257,
  "confidence": 1708,
  "manufacturer": 4907,
  "lobby": 4736,
  "cbi": 1300,
  "survey": 7906,
  "find": 3056,
  "benefit": 855,
  "offset": 5617,
  "innovation": 4092,
  "training": 8273,
  "building": 1111,
  "machinery": 4832,
  "regulatory": 6676,
  "struggle": 7781,
  "hugh": 3848,
  "morgan": 5243,
  "williams": 8862,
  "chair": 1348,
  "council": 1880,
  "period": 5955,
  "term": 8069,
  "stability": 7648,
  "fail": 2935,
  "order": 5693,
  "positive": 6161,
  "balance": 734,
  "plus": 6107,
  "minus": 5147,
  "volume": 8720,
  "deutsche": 2244,
  "boerse": 970,
  "stock": 7732,
  "rival": 6884,
  "payment": 5907,
  "aim": 287,
  "oppose": 5671,
  "critic": 1943,
  "complain": 1653,
  "climb": 1494,
  "lift": 4673,
  "revenue": 6844,
  "record": 6615,
  "frankfurt": 3209,
  "1.3bn": 19,
  "euronext": 2796,
  "cent": 1323,
  "sweetener": 7936,
  "hand": 3595,
  "grind": 3516,
  "halt": 3583,
  "evaporate": 2810,
  "september": 7213,
  "spark": 7552,
  "renew": 6731,
  "concern": 1692,
  "decade": 2088,
  "annual": 432,
  "usual": 8557,
  "falter": 2950,
  "stay": 7698,
  "short": 7318,
  "expectation": 2873,
  "mark": 4930,
  "sixth": 7405,
  "straight": 7745,
  "stagnate": 7657,
  "1990": 35,
  "experience": 2880,
  "brief": 1055,
  "amid": 381,
  "shopper": 7315,
  "cautious": 1295,
  "leave": 4597,
  "dependent": 2183,
  "knock": 4479,
  "ship": 7305,
  "relatively": 6694,
  "sharp": 7279,
  "predict": 6217,
  "capital": 1227,
  "ubs": 8399,
  "securities": 7170,
  "personal": 5974,
  "consumption": 1778,
  "mainly": 4860,
  "temporary": 8057,
  "olympic": 5632,
  "light": 4674,
  "flash": 3090,
  "difficult": 2296,
  "taxis": 8011,
  "implement": 3961,
  "public": 6411,
  "brewer": 1050,
  "heineken": 3681,
  "carlsberg": 1253,
  "beer": 823,
  "western": 8830,
  "dutch": 2527,
  "drop": 2495,
  "earning": 2551,
  "danish": 2048,
  "suffer": 7835,
  "wane": 8761,
  "marketing": 4933,
  "russia": 6977,
  "future": 3281,
  "largely": 4553,
  "mature": 4972,
  "income": 3996,
  "ago": 272,
  "blame": 929,
  "currency": 1993,
  "weaken": 8800,
  "value": 8589,
  "foreign": 3153,
  "operate": 5661,
  "aggressive": 270,
  "impact": 3957,
  "own": 5768,
  "murphy": 5320,
  "stout": 7743,
  "seek": 7177,
  "involve": 4207,
  "pre": 6205,
  "affect": 248,
  "sluggish": 7449,
  "smoking": 7466,
  "pub": 6410,
  "thank": 8097,
  "poland": 6120,
  "import": 3967,
  "outlook": 5731,
  "host": 3818,
  "social": 7479,
  "structural": 7779,
  "merrill": 5060,
  "wto": 8944,
  "progress": 6334,
  "propose": 6366,
  "membership": 5036,
  "trade": 8259,
  "organisation": 5700,
  "negotiation": 5408,
  "chairman": 1349,
  "party": 5860,
  "ambassador": 367,
  "stefan": 7707,
  "lot": 4768,
  "comment": 1604,
  "george": 3385,
  "bush": 1140,
  "entry": 2728,
  "democracy": 2160,
  "rule": 6963,
  "law": 4571,
  "meet": 5025,
  "wait": 8747,
  "join": 4336,
  "finally": 3051,
  "reach": 6560,
  "gather": 3325,
  "summit": 7856,
  "hong": 3795,
  "kong": 4486,
  "date": 2059,
  "give": 3418,
  "approval": 488,
  "pinpoint": 6055,
  "difficulty": 2297,
  "bilateral": 892,
  "efficient": 2604,
  "australia": 658,
  "recall": 6590,
  "substance": 7814,
  "accelerate": 121,
  "stick": 7724,
  "limit": 4687,
  "ownership": 5770,
  "life": 4671,
  "insurance": 4127,
  "surround": 7904,
  "piracy": 6060,
  "datum": 2060,
  "dislike": 2360,
  "subsidy": 7813,
  "competitor": 1650,
  "unfair": 8464,
  "advantage": 222,
  "india": 4014,
  "rupee": 6973,
  "poor": 6137,
  "thursday": 8152,
  "session": 7232,
  "notch": 5522,
  "indian": 4015,
  "asset": 585,
  "gamble": 3298,
  "flow": 3118,
  "buoy": 1124,
  "basically": 781,
  "people": 5942,
  "excuse": 2852,
  "strategist": 7753,
  "move": 5277,
  "like": 4680,
  "korea": 4488,
  "thailand": 8095,
  "grade": 3471,
  "start": 7679,
  "romania": 6915,
  "egypt": 2609,
  "el": 2618,
  "salvador": 7023,
  "south": 7521,
  "round": 6940,
  "instead": 4116,
  "holding": 3773,
  "australian": 659,
  "canadian": 1206,
  "reckon": 6603,
  "suit": 7846,
  "ditch": 2395,
  "thirteen": 8126,
  "gmt": 3442,
  "british": 1064,
  "stage": 7654,
  "inability": 3982,
  "recently": 6596,
  "extend": 2905,
  "rally": 6521,
  "highlight": 3734,
  "fact": 2928,
  "problem": 6304,
  "disappear": 2331,
  "budget": 1104,
  "deficit": 2129,
  "prediction": 6218,
  "weakness": 8802,
  "sentiment": 7208,
  "soften": 7486,
  "ian": 3889,
  "trader": 8261,
  "tuesday": 8352,
  "asia": 569,
  "taiwan": 7979,
  "withdraw": 8892,
  "middle": 5099,
  "east": 2556,
  "rock": 6900,
  "compile": 1651,
  "publication": 6412,
  "sponsor": 7605,
  "cutting": 2010,
  "series": 7221,
  "pact": 5791,
  "20bn": 43,
  "gas": 3318,
  "agenda": 266,
  "extraction": 2914,
  "transportation": 8291,
  "gazprom": 3334,
  "ongc": 5646,
  "stake": 7658,
  "keen": 4411,
  "unit": 8479,
  "controversially": 1816,
  "eventually": 2817,
  "acquire": 164,
  "understanding": 8451,
  "co": 1527,
  "natural": 5378,
  "corporation": 1859,
  "raha": 6513,
  "miller": 5123,
  "petroleum": 5991,
  "minister": 5140,
  "agreement": 274,
  "develop": 2246,
  "facility": 2927,
  "organise": 5701,
  "delivery": 2152,
  "field": 3035,
  "joint": 4337,
  "tender": 8062,
  "eastern": 2558,
  "sea": 7143,
  "urgently": 8538,
  "search": 7148,
  "fresh": 3233,
  "supply": 7879,
  "particularly": 5854,
  "situation": 7403,
  "reuter": 6837,
  "discuss": 2354,
  "draw": 2484,
  "interested": 4155,
  "loan": 4735,
  "connection": 1730,
  "conclude": 1696,
  "national": 5369,
  "immediate": 3945,
  "coastal": 1534,
  "participation": 5851,
  "decide": 2095,
  "grant": 3482,
  "sue": 7833,
  "threaten": 8139,
  "data": 2056,
  "french": 3227,
  "batch": 790,
  "cast": 1278,
  "doubt": 2462,
  "prospect": 6372,
  "friday": 3235,
  "unemployment": 8459,
  "unchanged": 8432,
  "finance": 3052,
  "nicolas": 5459,
  "pose": 6157,
  "threat": 8138,
  "weigh": 8819,
  "potentially": 6179,
  "protect": 6377,
  "margin": 4921,
  "reluctant": 6710,
  "extra": 2912,
  "staff": 7653,
  "improvement": 3980,
  "marc": 4914,
  "populaire": 6141,
  "politician": 6130,
  "gut": 3557,
  "solve": 7497,
  "thorough": 8132,
  "reform": 6645,
  "employer": 2672,
  "contribution": 1811,
  "welfare": 8824,
  "programme": 6331,
  "hire": 3746,
  "france": 3202,
  "urge": 8536,
  "stimulate": 7729,
  "non": 5499,
  "payroll": 5908,
  "scrap": 7129,
  "restriction": 6813,
  "statistics": 7692,
  "eurozone": 2803,
  "average": 683,
  "eu": 2793,
  "rome": 6920,
  "constitution": 1765,
  "matter": 4970,
  "home": 3783,
  "lille": 4685,
  "popular": 6142,
  "tourist": 8243,
  "destination": 2221,
  "briton": 1066,
  "taste": 8005,
  "weekend": 8817,
  "grand": 3481,
  "commerce": 1606,
  "stand": 7665,
  "opera": 5660,
  "town": 8248,
  "hall": 3580,
  "northern": 5511,
  "english": 2702,
  "wealth": 8803,
  "create": 1922,
  "coal": 1530,
  "steel": 7704,
  "textile": 8091,
  "pit": 6062,
  "specialist": 7564,
  "mile": 5117,
  "lay": 4576,
  "specialise": 7563,
  "power": 6189,
  "station": 7689,
  "director": 2323,
  "able": 97,
  "absolutely": 108,
  "imagine": 3940,
  "live": 4723,
  "size": 7406,
  "enlarged": 2707,
  "union": 8475,
  "hurt": 3867,
  "totally": 8237,
  "attract": 637,
  "difference": 2292,
  "great": 3499,
  "fan": 2957,
  "politic": 6127,
  "lecturer": 4601,
  "university": 8487,
  "kind": 4457,
  "scepticism": 7087,
  "working": 8916,
  "class": 1472,
  "strange": 7750,
  "crossroad": 1955,
  "design": 2209,
  "port": 6148,
  "rotterdam": 6936,
  "holland": 3777,
  "crane": 1914,
  "submarine": 7797,
  "bed": 819,
  "lack": 4515,
  "estimate": 2782,
  "stifle": 7728,
  "prefer": 6220,
  "old": 5625,
  "relation": 6691,
  "peak": 5919,
  "britain": 1063,
  "bad": 724,
  "bloc": 940,
  "near": 5392,
  "border": 994,
  "thing": 8120,
  "plant": 6079,
  "employ": 2670,
  "siemen": 7349,
  "hungary": 3857,
  "manager": 4884,
  "herbert": 3701,
  "productivity": 6320,
  "nearly": 5394,
  "generous": 3358,
  "solution": 7496,
  "skilled": 7415,
  "institute": 4118,
  "costly": 1878,
  "process": 6309,
  "away": 696,
  "m&s": 4815,
  "spencer": 7587,
  "research": 6774,
  "spite": 7600,
  "snow": 7473,
  "feel": 3006,
  "stuart": 7782,
  "range": 6528,
  "mid": 5097,
  "retailer": 6819,
  "force": 3149,
  "clear": 1482,
  "indicate": 4017,
  "step": 7711,
  "pricing": 6274,
  "certain": 1336,
  "clothing": 1516,
  "strategy": 7754,
  "style": 7794,
  "believe": 842,
  "consortium": 1756,
  "trading": 8262,
  "environment": 2734,
  "separately": 7210,
  "higher": 3732,
  "receive": 6592,
  "statement": 7685,
  "philip": 6005,
  "green": 3503,
  "owner": 5769,
  "paulsmei": 5895,
  "african": 256,
  "press": 6255,
  "sudden": 7831,
  "spike": 7595,
  "evidence": 2824,
  "panel": 5813,
  "watchdog": 8786,
  "touch": 8238,
  "beginning": 829,
  "development": 2249,
  "fiat": 3030,
  "wheel": 8836,
  "marchionne": 4917,
  "replace": 6748,
  "demel": 2157,
  "auto": 670,
  "fourth": 3191,
  "1bn": 38,
  "management": 4883,
  "wide": 8845,
  "shake": 7259,
  "resolution": 6792,
  "dispute": 2373,
  "integrate": 4134,
  "majority": 4866,
  "float": 3107,
  "principal": 6286,
  "attention": 634,
  "speed": 7584,
  "cultural": 1985,
  "transformation": 8280,
  "underway": 8454,
  "deliver": 2151,
  "structure": 7780,
  "background": 717,
  "play": 6088,
  "role": 6910,
  "launch": 4564,
  "rental": 6736,
  "veteran": 8650,
  "helm": 3688,
  "recruit": 6621,
  "giuseppe": 3417,
  "morchio": 5241,
  "death": 2080,
  "reject": 6686,
  "found": 3186,
  "family": 2954,
  "subsequently": 7807,
  "resign": 6787,
  "dissolve": 2381,
  "alliance": 341,
  "oblige": 5579,
  "italian": 4256,
  "outright": 5736,
  "2bn": 45,
  "settlement": 7239,
  "golden": 3450,
  "avoid": 689,
  "suggest": 7842,
  "borrow": 995,
  "niesr": 5462,
  "track": 8255,
  "cycle": 2014,
  "run": 6968,
  "unlikely": 8494,
  "fiftieth": 3039,
  "fiscal": 3075,
  "young": 8983,
  "chancellor": 1362,
  "gordon": 3459,
  "brown": 1088,
  "spokesperson": 7603,
  "fully": 3260,
  "affordable": 252,
  "warning": 8773,
  "surge": 7892,
  "worldwide": 8923,
  "strongly": 7778,
  "gross": 3519,
  "tip": 8179,
  "hint": 3743,
  "zone": 9007,
  "sustain": 7917,
  "intact": 4131,
  "balanced": 735,
  "cloud": 1517,
  "horizon": 3807,
  "property": 6360,
  "admit": 212,
  "lie": 4669,
  "officer": 5613,
  "fellow": 3009,
  "speak": 7557,
  "bernard": 872,
  "ebber": 2567,
  "scott": 7125,
  "sullivan": 7851,
  "cover": 1897,
  "hole": 3775,
  "plead": 6095,
  "guilty": 3547,
  "account": 143,
  "prosecution": 6370,
  "witness": 8894,
  "unaware": 8425,
  "hide": 3725,
  "shortfall": 7322,
  "wednesday": 8815,
  "lawyer": 4575,
  "reid": 6678,
  "ask": 573,
  "willing": 8863,
  "accomplish": 137,
  "right": 6870,
  "yes": 8974,
  "reply": 6750,
  "implicate": 3964,
  "suggestion": 7843,
  "roberts": 6895,
  "accounting": 146,
  "prosecutor": 6371,
  "previously": 6272,
  "repeatedly": 6744,
  "falsify": 2949,
  "refuse": 6654,
  "internet": 4167,
  "allege": 335,
  "respond": 6801,
  "orchestrate": 5691,
  "emerge": 2657,
  "user": 8552,
  "patience": 5884,
  "get": 3394,
  "quick": 6483,
  "hang": 3604,
  "message": 5066,
  "caller": 1185,
  "listen": 4710,
  "can": 1202,
  "music": 5326,
  "getting": 3395,
  "idea": 3899,
  "available": 680,
  "society": 7481,
  "diemont": 2283,
  "dimension": 2310,
  "simply": 7378,
  "abandon": 86,
  "automate": 674,
  "equation": 2749,
  "multiple": 5310,
  "option": 5680,
  "ms": 5293,
  "reflection": 6643,
  "task": 8003,
  "mortgage": 5251,
  "agent": 267,
  "responsible": 6805,
  "card": 1238,
  "occur": 5599,
  "responsibility": 6804,
  "equip": 2750,
  "scary": 7081,
  "frustrate": 3248,
  "throw": 8147,
  "towel": 8246,
  "train": 8272,
  "query": 6479,
  "resolve": 6793,
  "mutual": 5334,
  "satisfaction": 7047,
  "person": 5973,
  "outsourcing": 5740,
  "relocate": 6709,
  "africa": 255,
  "wrong": 8942,
  "north": 5508,
  "america": 376,
  "consideration": 1749,
  "save": 7063,
  "skill": 7414,
  "everybody": 2820,
  "third": 8125,
  "poll": 6131,
  "core": 1852,
  "function": 3262,
  "worried": 8925,
  "abroad": 105,
  "conduct": 1703,
  "behalf": 830,
  "depth": 2196,
  "questionnaire": 6481,
  "continent": 1795,
  "prepare": 6239,
  "novartis": 5531,
  "acquisition": 165,
  "trail": 8270,
  "swiss": 7942,
  "drugmaker": 2500,
  "purchase": 6432,
  "sandoz": 7034,
  "generic": 3357,
  "drug": 2499,
  "producer": 6317,
  "affiliate": 249,
  "labs": 4514,
  "saving": 7064,
  "overtake": 5759,
  "israel": 4250,
  "newly": 5438,
  "merge": 5058,
  "5bn": 61,
  "partially": 5848,
  "compensate": 1642,
  "identical": 3902,
  "copy": 1848,
  "usually": 8558,
  "patent": 5877,
  "expire": 2886,
  "initially": 4077,
  "exactly": 2832,
  "optimism": 5678,
  "reap": 6578,
  "researcher": 6775,
  "bdo": 807,
  "anticipate": 446,
  "edge": 2578,
  "uncertainty": 8431,
  "movement": 5278,
  "advance": 219,
  "imply": 3966,
  "strength": 7763,
  "continuously": 1801,
  "react": 6561,
  "partner": 5858,
  "tenth": 8067,
  "stubbornly": 7783,
  "million": 5125,
  "workforce": 8915,
  "seasonally": 7152,
  "measure": 5005,
  "encourage": 2681,
  "creation": 1923,
  "frank": 3208,
  "momentum": 5217,
  "competitiveness": 1649,
  "exporter": 2900,
  "have": 3641,
  "negative": 5403,
  "eighteen": 2613,
  "schroeder": 7100,
  "controversial": 1815,
  "package": 5787,
  "incentive": 3988,
  "cherish": 1396,
  "anger": 412,
  "strike": 7771,
  "iconic": 3896,
  "carmaker": 1254,
  "demonstrate": 2165,
  "formal": 3162,
  "position": 6159,
  "statistic": 7690,
  "prevent": 6266,
  "recover": 6618,
  "christmas": 1432,
  "season": 7150,
  "hunter": 3861,
  "revert": 6847,
  "accountant": 145,
  "traditionally": 8265,
  "ticket": 8157,
  "item": 4260,
  "brc": 1032,
  "kevin": 4431,
  "toll": 8207,
  "holiday": 3776,
  "downward": 2471,
  "promotion": 6349,
  "discount": 2349,
  "tempt": 8058,
  "count": 1881,
  "congress": 1726,
  "tuc": 8350,
  "stem": 7710,
  "manufacture": 4906,
  "review": 6848,
  "submission": 7798,
  "pension": 5939,
  "child": 1405,
  "care": 1243,
  "provision": 6392,
  "decent": 2093,
  "page": 5793,
  "examine": 2834,
  "secretary": 7162,
  "childcare": 1406,
  "ensure": 2715,
  "frontline": 3244,
  "practical": 6196,
  "pensioner": 5940,
  "woman": 8899,
  "retire": 6827,
  "poverty": 6186,
  "bat": 789,
  "derive": 2200,
  "saliva": 7018,
  "fourteen": 3189,
  "protein": 6380,
  "blood": 949,
  "drink": 2491,
  "victim": 8661,
  "stroke": 7775,
  "sufferer": 7836,
  "schedule": 7089,
  "license": 4667,
  "forest": 3157,
  "laboratory": 4511,
  "pump": 6425,
  "prop": 6355,
  "salary": 7014,
  "id": 3897,
  "type": 8388,
  "liability": 4655,
  "define": 2130,
  "promise": 6345,
  "relate": 6689,
  "earn": 2548,
  "maintain": 4862,
  "employee": 2671,
  "retirement": 6828,
  "health": 3662,
  "tackle": 7974,
  "gradually": 3473,
  "ninth": 5478,
  "example": 2835,
  "contrast": 1808,
  "helen": 3683,
  "editor": 2585,
  "staggering": 7655,
  "widespread": 8848,
  "little": 4721,
  "trillion": 8321,
  "triple": 8326,
  "halifax": 3579,
  "lender": 4624,
  "private": 6295,
  "steadily": 7699,
  "double": 2461,
  "ireland": 4225,
  "underline": 8447,
  "effective": 2599,
  "represent": 6757,
  "concentrate": 1688,
  "tim": 8169,
  "valuable": 8588,
  "household": 3830,
  "monthly": 5230,
  "expert": 2883,
  "split": 7601,
  "aurora": 655,
  "setback": 7234,
  "photo": 6018,
  "interview": 4177,
  "unambiguous": 8421,
  "tale": 7984,
  "slice": 7432,
  "luck": 4785,
  "history": 3752,
  "scare": 7078,
  "technical": 8025,
  "p&o": 5776,
  "cruise": 1965,
  "carnival": 1256,
  "chop": 1423,
  "pr": 6195,
  "fiasco": 3029,
  "up": 8520,
  "barely": 763,
  "single": 7393,
  "penny": 5938,
  "ongoing": 5647,
  "simon": 7375,
  "champion": 1358,
  "clearly": 1486,
  "source": 7519,
  "treat": 8301,
  "event": 2815,
  "string": 7773,
  "vessel": 8648,
  "princess": 6283,
  "reputation": 6768,
  "pretty": 6262,
  "incredibly": 4003,
  "similarly": 7373,
  "hundred": 3854,
  "disappoint": 2332,
  "passenger": 5867,
  "opportunity": 5670,
  "mitigate": 5171,
  "caribbean": 1249,
  "entirely": 2725,
  "unusual": 8516,
  "write": 8938,
  "citigroup": 1457,
  "smith": 7461,
  "typically": 8391,
  "limited": 4689,
  "incident": 3991,
  "assume": 593,
  "solid": 7494,
  "wake": 8748,
  "certainty": 1338,
  "david": 2063,
  "word": 8908,
  "ill": 3924,
  "fate": 2975,
  "anti": 442,
  "confident": 1709,
  "pipeline": 6059,
  "obesity": 5573,
  "jean": 4303,
  "pierre": 6044,
  "afternoon": 260,
  "absorb": 109,
  "1.5bn": 20,
  "important": 3969,
  "discontinue": 2348,
  "experimental": 2882,
  "treatment": 8303,
  "disappointing": 2334,
  "clinical": 1498,
  "rely": 6711,
  "condition": 1701,
  "cancer": 1210,
  "diabetes": 2260,
  "depression": 2193,
  "hiv": 3759,
  "aid": 283,
  "allergy": 339,
  "renault": 6726,
  "hail": 3572,
  "outside": 5738,
  "healthy": 3664,
  "2.9bn": 41,
  "louis": 4770,
  "turkey": 8364,
  "nissan": 5481,
  "contribute": 1810,
  "carlos": 1251,
  "succeed": 7821,
  "stable": 7650,
  "roll": 6911,
  "raw": 6553,
  "safety": 6999,
  "alert": 314,
  "motors": 5267,
  "ground": 3521,
  "regulator": 6675,
  "highway": 3736,
  "traffic": 8266,
  "administration": 204,
  "van": 8590,
  "sport": 7611,
  "utility": 8563,
  "suvs": 7922,
  "malfunction": 4875,
  "braking": 1026,
  "fault": 2980,
  "chevrolet": 1398,
  "express": 2903,
  "gmc": 3440,
  "sierra": 7350,
  "brake": 1025,
  "crack": 1905,
  "fragment": 3198,
  "injure": 4083,
  "hood": 3799,
  "fluid": 3121,
  "leak": 4591,
  "steer": 7706,
  "cause": 1293,
  "crash": 1916,
  "prix": 6298,
  "sedan": 7173,
  "accelerator": 124,
  "properly": 6359,
  "extremely": 2918,
  "cold": 1548,
  "temperature": 8053,
  "require": 6770,
  "addition": 193,
  "fit": 3079,
  "injury": 4084,
  "grapple": 3490,
  "healthcare": 3663,
  "asian": 571,
  "reinsurer": 6685,
  "travel": 8295,
  "apparent": 470,
  "kill": 4449,
  "underwater": 8453,
  "earthquake": 2553,
  "munich": 5315,
  "rebuild": 6589,
  "disaster": 2336,
  "thai": 8094,
  "indonesian": 4030,
  "hans": 3605,
  "singapore": 7387,
  "devastating": 2245,
  "club": 1520,
  "insurer": 4128,
  "reinsurance": 6684,
  "speculate": 7580,
  "view": 8670,
  "bulk": 1116,
  "drag": 2477,
  "exacerbate": 2830,
  "benchmark": 851,
  "specific": 7570,
  "concrete": 1699,
  "spread": 7617,
  "unfold": 8466,
  "jones": 4343,
  "cheer": 1388,
  "encouraging": 2683,
  "adjustment": 201,
  "quickly": 6484,
  "repair": 6741,
  "shed": 7285,
  "tourism": 8242,
  "malaysia": 4872,
  "resort": 6794,
  "operator": 5666,
  "slump": 7451,
  "slight": 7434,
  "bounce": 1009,
  "die": 2281,
  "mount": 5270,
  "heavily": 3675,
  "crude": 1964,
  "winter": 8881,
  "brent": 1049,
  "dive": 2398,
  "barrel": 769,
  "information": 4062,
  "calm": 1186,
  "shortage": 7319,
  "heating": 3674,
  "persistent": 5972,
  "amazing": 364,
  "rick": 6864,
  "mueller": 5303,
  "analysis": 396,
  "attribute": 641,
  "mild": 5116,
  "weather": 8807,
  "temper": 8052,
  "inventory": 4196,
  "nasdaq": 5363,
  "ftse": 3256,
  "await": 691,
  "ease": 2554,
  "snap": 7472,
  "opec": 5655,
  "disruption": 2377,
  "hurricane": 3866,
  "ivan": 4265,
  "algeria": 320,
  "harden": 3615,
  "attitude": 635,
  "spell": 7585,
  "deplete": 2185,
  "mother": 5256,
  "nature": 5380,
  "john": 4331,
  "advisory": 234,
  "adequate": 198,
  "sink": 7394,
  "stern": 7715,
  "alan": 305,
  "greenspan": 3506,
  "steep": 7705,
  "cool": 1838,
  "sweet": 7935,
  "attempt": 631,
  "traditional": 8264,
  "pitch": 6064,
  "pacific": 5784,
  "chile": 1408,
  "committed": 1613,
  "gap": 3306,
  "red": 6626,
  "ink": 4085,
  "lower": 4777,
  "audience": 646,
  "signal": 7356,
  "advice": 230,
  "direction": 2320,
  "let": 4644,
  "drift": 2490,
  "useful": 8549,
  "fix": 3081,
  "meantime": 5004,
  "authorise": 666,
  "speech": 7583,
  "tricky": 8317,
  "bridge": 1053,
  "august": 651,
  "eat": 2562,
  "diminish": 2312,
  "germans": 3390,
  "jobless": 4325,
  "effectively": 2600,
  "unemployed": 8458,
  "television": 8047,
  "1930": 30,
  "partly": 5857,
  "explain": 2887,
  "jump": 4375,
  "embarrass": 2651,
  "apparently": 471,
  "christian": 1428,
  "mm": 5179,
  "spd": 7556,
  "democrats": 2163,
  "rhine": 6858,
  "adverse": 226,
  "opposition": 5673,
  "subsidise": 7811,
  "unpopular": 8498,
  "iv": 4264,
  "officially": 5615,
  "classify": 1476,
  "construction": 1768,
  "seasonal": 7151,
  "bidder": 886,
  "lse": 4781,
  "constructive": 1769,
  "professional": 6323,
  "friendly": 3238,
  "werner": 8828,
  "seifert": 7183,
  "furse": 3275,
  "initial": 4076,
  "paris": 5836,
  "ready": 6570,
  "approach": 486,
  "door": 2452,
  "significantly": 7360,
  "proposal": 6365,
  "combine": 1589,
  "amsterdam": 392,
  "solely": 7492,
  "assurance": 595,
  "derivative": 2199,
  "headquarters": 3659,
  "permanently": 5963,
  "special": 7562,
  "importance": 3968,
  "consultant": 1773,
  "wish": 8890,
  "standing": 7669,
  "continental": 1796,
  "affair": 246,
  "spin": 7596,
  "advisor": 233,
  "aefa": 236,
  "profitability": 6327,
  "adviser": 232,
  "excellent": 2839,
  "phil": 6003,
  "diversify": 2400,
  "empire": 2669,
  "eye": 2920,
  "july": 4374,
  "stanley": 7672,
  "sharply": 7281,
  "community": 1626,
  "iraqi": 4223,
  "voter": 8730,
  "desperate": 2218,
  "vicious": 8660,
  "elect": 2623,
  "deadlock": 2074,
  "hadi": 3567,
  "deputy": 2197,
  "consultancy": 1772,
  "blackwatch": 926,
  "enter": 2718,
  "priority": 6291,
  "dominant": 2435,
  "bristol": 1062,
  "scientist": 7112,
  "alexander": 316,
  "governance": 3461,
  "rank": 6530,
  "manifesto": 4894,
  "iraqis": 4224,
  "vary": 8599,
  "independent": 4010,
  "tank": 7991,
  "institution": 4120,
  "exceed": 2838,
  "infrastructure": 4066,
  "notable": 5520,
  "electricity": 2629,
  "irrigation": 4235,
  "telephone": 8044,
  "opening": 5658,
  "hospital": 3816,
  "divide": 2404,
  "not": 5519,
  "frustration": 3251,
  "watch": 8785,
  "advert": 227,
  "basic": 780,
  "medicine": 5022,
  "baghdad": 729,
  "observe": 5585,
  "indication": 4018,
  "daily": 2028,
  "plight": 6100,
  "ordinary": 5694,
  "accordance": 141,
  "islamic": 4241,
  "principle": 6287,
  "school": 7097,
  "restore": 6811,
  "controversy": 1817,
  "military": 5120,
  "contract": 1804,
  "involvement": 4208,
  "sit": 7399,
  "essential": 2775,
  "consequently": 1743,
  "forget": 3159,
  "brutal": 1096,
  "regime": 6662,
  "citizen": 1458,
  "opinion": 5667,
  "warmly": 8770,
  "vast": 8600,
  "resource": 6795,
  "magnitude": 4853,
  "actually": 182,
  "meaningful": 5002,
  "exception": 2840,
  "dozen": 2473,
  "engineer": 2698,
  "ministry": 5142,
  "hammer": 3589,
  "technology": 8030,
  "transfer": 8278,
  "guy": 3558,
  "peugeot": 5992,
  "mitsubishi": 5172,
  "suv": 7921,
  "badly": 726,
  "capacity": 1224,
  "utilise": 8562,
  "revelation": 6842,
  "systematically": 7966,
  "secretly": 7164,
  "backing": 718,
  "celebrate": 1312,
  "appoint": 481,
  "shoulder": 7325,
  "lending": 4625,
  "beijing": 834,
  "boil": 971,
  "suck": 7829,
  "impose": 3971,
  "relative": 6693,
  "lawmaker": 4572,
  "feasible": 2994,
  "formulate": 3169,
  "bureau": 1127,
  "fortune": 3180,
  "age": 262,
  "tuberculosis": 8349,
  "marry": 4939,
  "toshitsune": 8234,
  "fish": 3076,
  "annually": 433,
  "neat": 5395,
  "detach": 2227,
  "daughter": 2061,
  "regular": 6671,
  "routine": 6942,
  "tea": 8017,
  "ceremony": 1334,
  "remarkably": 6718,
  "active": 175,
  "reveal": 6841,
  "goal": 3444,
  "man": 4881,
  "americans": 378,
  "outskirt": 5739,
  "contemplate": 1784,
  "phenomenon": 6001,
  "golf": 3452,
  "friend": 3237,
  "remark": 6716,
  "diet": 2285,
  "gene": 3350,
  "elderly": 2622,
  "remarkable": 6717,
  "game": 3299,
  "fertile": 3020,
  "population": 6145,
  "century": 1329,
  "birth": 913,
  "industrialise": 4034,
  "grip": 3517,
  "deteriorate": 2238,
  "unfortunately": 8469,
  "poorly": 6138,
  "financially": 3054,
  "wood": 8903,
  "vice": 8657,
  "generation": 3355,
  "immigration": 3951,
  "possibly": 6166,
  "philippine": 6008,
  "indonesia": 4029,
  "restrict": 6812,
  "nursing": 5551,
  "harbour": 3613,
  "version": 8642,
  "statue": 7693,
  "liberty": 4662,
  "island": 4242,
  "plausible": 6087,
  "sensitive": 7203,
  "subject": 7796,
  "hi": 3719,
  "tech": 8024,
  "kit": 4465,
  "appliance": 476,
  "reward": 6856,
  "couple": 1892,
  "baby": 712,
  "taxpayer": 8012,
  "demographic": 2164,
  "crisis": 1940,
  "devise": 2252,
  "foresee": 3156,
  "fertility": 3021,
  "voice": 8715,
  "radical": 6507,
  "persist": 5971,
  "ability": 96,
  "viable": 8654,
  "semi": 7192,
  "conductor": 1704,
  "broad": 1070,
  "doom": 2451,
  "permanent": 5962,
  "anymore": 456,
  "fine": 3059,
  "challenge": 1351,
  "chamber": 1355,
  "bcc": 804,
  "cite": 1456,
  "reinforce": 6681,
  "uncertain": 8430,
  "regulation": 6674,
  "frost": 3245,
  "derail": 2198,
  "labor": 4509,
  "showing": 7329,
  "respectable": 6797,
  "michael": 5087,
  "consensus": 1740,
  "upward": 8532,
  "prior": 6290,
  "borrowing": 996,
  "robust": 6898,
  "topic": 8228,
  "debate": 2081,
  "kurt": 4501,
  "karl": 4399,
  "caution": 1294,
  "read": 6564,
  "unexpected": 8463,
  "abn": 98,
  "amro": 390,
  "netherlands": 5421,
  "amount": 386,
  "human": 3851,
  "respectively": 6799,
  "suisse": 7845,
  "united": 8481,
  "states": 7686,
  "kingdom": 4459,
  "efficiency": 2603,
  "administrative": 205,
  "boston": 1000,
  "fannie": 2958,
  "mae": 4844,
  "restate": 6807,
  "dent": 2174,
  "technique": 8027,
  "comply": 1665,
  "respect": 6796,
  "incorrect": 3999,
  "freddie": 3220,
  "mac": 4822,
  "2.6bn": 40,
  "probe": 6303,
  "sec": 7157,
  "supervision": 7874,
  "financing": 3055,
  "actively": 176,
  "instrument": 4124,
  "investigation": 4199,
  "enterprise": 2719,
  "tweak": 8380,
  "donald": 2443,
  "methodology": 5076,
  "assess": 583,
  "document": 2421,
  "inadequate": 3984,
  "accept": 125,
  "storm": 7741,
  "oecd": 5605,
  "bi": 883,
  "regain": 6656,
  "slip": 7437,
  "nonetheless": 5501,
  "distant": 2383,
  "philippe": 6006,
  "shock": 7308,
  "enormous": 2710,
  "historical": 3751,
  "vincent": 8679,
  "interrupt": 4171,
  "bit": 920,
  "spectacular": 7575,
  "comeback": 1592,
  "sheet": 7288,
  "earnest": 2550,
  "supportive": 7882,
  "reliance": 6704,
  "globe": 3432,
  "tightly": 8166,
  "pack": 5786,
  "catastrophe": 1285,
  "concentration": 1690,
  "terrorist": 8079,
  "attack": 628,
  "madrid": 4842,
  "register": 6667,
  "flock": 3108,
  "till": 8167,
  "shop": 7314,
  "saturday": 7053,
  "breaking": 1038,
  "manchester": 4885,
  "trafford": 8267,
  "regent": 6660,
  "association": 592,
  "spokeswoman": 7604,
  "arrive": 546,
  "story": 7742,
  "kent": 4421,
  "visit": 8697,
  "busy": 1145,
  "excess": 2843,
  "st": 7645,
  "shopping": 7316,
  "cardiff": 1241,
  "glasgow": 3425,
  "closing": 1513,
  "jon": 4341,
  "mob": 5187,
  "mad": 4839,
  "annie": 425,
  "finish": 3065,
  "popularity": 6143,
  "enormously": 2711,
  "website": 8813,
  "diageo": 2262,
  "wine": 8872,
  "spirit": 7598,
  "californian": 1183,
  "chalone": 1354,
  "exist": 2865,
  "favourable": 2986,
  "turnover": 8374,
  "summer": 7855,
  "twice": 8383,
  "revise": 6850,
  "gary": 3317,
  "ag": 261,
  "edward": 2593,
  "son": 7501,
  "upbeat": 8521,
  "robert": 6894,
  "macintosh": 4833,
  "kathleen": 4404,
  "commissioner": 1610,
  "clean": 1481,
  "neighbour": 5411,
  "deep": 2115,
  "temporarily": 8056,
  "speculation": 7581,
  "deliberately": 2146,
  "assist": 587,
  "irish": 4228,
  "publishing": 6420,
  "jagran": 4277,
  "publish": 6416,
  "language": 4541,
  "circulation": 1454,
  "advertising": 229,
  "compact": 1629,
  "edition": 2584,
  "sir": 7397,
  "anthony": 441,
  "o'reilly": 5563,
  "simple": 7376,
  "prompt": 6351,
  "trust": 8340,
  "surveyor": 7907,
  "charter": 1381,
  "row": 6945,
  "negotiate": 5407,
  "quiet": 6485,
  "perry": 5967,
  "midland": 5102,
  "path": 5881,
  "moderate": 5200,
  "inquiry": 4095,
  "sex": 7249,
  "discrimination": 2353,
  "tribunal": 8314,
  "villalba": 8676,
  "sexual": 7251,
  "dismissal": 2364,
  "sack": 6992,
  "partial": 5847,
  "victory": 8664,
  "cap": 1221,
  "compensation": 1643,
  "tiny": 8178,
  "fraction": 3195,
  "hear": 3666,
  "unfairly": 8465,
  "entitle": 2726,
  "suitable": 7847,
  "describe": 2204,
  "criticism": 1947,
  "procedure": 6306,
  "lengthy": 4629,
  "judgement": 4362,
  "uphold": 8525,
  "culture": 1986,
  "gender": 3349,
  "promote": 6347,
  "dedicate": 2112,
  "true": 8337,
  "extensive": 2907,
  "leadership": 4586,
  "rover": 6944,
  "mg": 5083,
  "shanghai": 7271,
  "corp": 1857,
  "ft": 3253,
  "tie": 8161,
  "tony": 8221,
  "repeat": 6743,
  "birmingham": 912,
  "crucial": 1962,
  "delicate": 2148,
  "secure": 7168,
  "saic": 7006,
  "award": 692,
  "concerned": 1693,
  "distribute": 2389,
  "quote": 6491,
  "venture": 8622,
  "contact": 1779,
  "sharing": 7277,
  "jarvis": 4294,
  "spain": 7545,
  "engineering": 2699,
  "underground": 8445,
  "completion": 1658,
  "renewal": 6732,
  "road": 6888,
  "spanish": 7550,
  "substantially": 7816,
  "enhance": 2703,
  "batter": 794,
  "thin": 8119,
  "coordinated": 1843,
  "observer": 5586,
  "publicly": 6415,
  "dangerous": 2045,
  "height": 3679,
  "determine": 2240,
  "directly": 2322,
  "twin": 8384,
  "underlying": 8448,
  "consecutive": 1739,
  "dramatic": 2481,
  "weakening": 8801,
  "hughes": 3849,
  "wave": 8792,
  "southern": 7525,
  "substantial": 7815,
  "digit": 2301,
  "sri": 7637,
  "lanka": 4542,
  "accident": 130,
  "marine": 4926,
  "tsunami": 8345,
  "casualty": 1280,
  "destruction": 2225,
  "unclear": 8435,
  "complicated": 1663,
  "unlike": 8493,
  "tidal": 8158,
  "heavy": 3676,
  "maldive": 4873,
  "jay": 4299,
  "minimal": 5136,
  "edwards": 2594,
  "co.": 1528,
  "mitch": 5169,
  "individual": 4027,
  "fishing": 3077,
  "village": 8675,
  "wipe": 8882,
  "jan": 4287,
  "un": 8418,
  "coordination": 1844,
  "possession": 6163,
  "check": 1387,
  "versus": 8643,
  "tumble": 8355,
  "bet": 876,
  "ecb": 2568,
  "amplify": 389,
  "wilson": 8865,
  "israeli": 4251,
  "rebound": 6588,
  "statistical": 7691,
  "palestinian": 5803,
  "violence": 8684,
  "trim": 8322,
  "deadline": 2073,
  "protest": 6381,
  "scandal": 7074,
  "section": 7165,
  "legislation": 4614,
  "nickname": 5458,
  "reporting": 6755,
  "requirement": 6771,
  "one": 5644,
  "originally": 5712,
  "delegation": 2142,
  "choose": 1422,
  "listing": 4712,
  "relax": 6697,
  "heart": 3668,
  "remind": 6720,
  "isolation": 4247,
  "particular": 5853,
  "underestimate": 8443,
  "compliance": 1661,
  "extension": 2906,
  "additional": 194,
  "internal": 4164,
  "scream": 7131,
  "headline": 3657,
  "criticise": 1946,
  "democrat": 2161,
  "bleak": 933,
  "internationally": 4166,
  "ilo": 3933,
  "immediately": 3946,
  "chilean": 1409,
  "copper": 1847,
  "cochilco": 1538,
  "cartagena": 1267,
  "collect": 1558,
  "actor": 179,
  "mining": 5139,
  "la": 4506,
  "analyze": 398,
  "substitute": 7818,
  "influential": 4056,
  "conference": 1706,
  "rush": 6975,
  "lynn": 4810,
  "franco": 3207,
  "flexible": 3103,
  "debit": 2082,
  "moment": 5216,
  "plastic": 6083,
  "clearing": 1484,
  "apac": 459,
  "teacher": 8019,
  "carroll": 1264,
  "historic": 3750,
  "transaction": 8277,
  "switch": 7943,
  "chain": 1347,
  "branch": 1027,
  "mrs": 5292,
  "bear": 811,
  "occasional": 5593,
  "teach": 8018,
  "peel": 5926,
  "infant": 4040,
  "pattern": 5891,
  "handful": 3597,
  "flexibility": 3102,
  "introduction": 4186,
  "mogul": 5208,
  "arrest": 544,
  "businessman": 1142,
  "tsutsumi": 8346,
  "span": 7549,
  "hotel": 3822,
  "railway": 6518,
  "baseball": 777,
  "team": 8020,
  "prince": 6282,
  "father": 2976,
  "1960": 32,
  "powerful": 6190,
  "influence": 4055,
  "prison": 6292,
  "plunge": 6106,
  "grace": 3469,
  "practice": 6198,
  "determination": 2239,
  "root": 6927,
  "childhood": 1407,
  "illegitimate": 3927,
  "ii": 3919,
  "pain": 5794,
  "weekly": 8818,
  "magazine": 4845,
  "pour": 6184,
  "soy": 7533,
  "sauce": 7056,
  "fruit": 3247,
  "silk": 7366,
  "defect": 2121,
  "suspend": 7913,
  "achille": 158,
  "heel": 3677,
  "northeast": 5509,
  "blast": 931,
  "militant": 5118,
  "saudi": 7058,
  "arabia": 498,
  "briefly": 1057,
  "panic": 5814,
  "essentially": 2776,
  "deborah": 2083,
  "white": 8841,
  "clearance": 1483,
  "wolfson": 8898,
  "directory": 2324,
  "nick": 5457,
  "evolution": 2827,
  "dealer": 2077,
  "name": 5349,
  "fraser": 3214,
  "tate": 8007,
  "lyle": 4805,
  "bag": 728,
  "ferguson": 3015,
  "title": 8187,
  "forbe": 3147,
  "venerable": 8619,
  "sugar": 7841,
  "leapt": 4594,
  "artificial": 557,
  "career": 1244,
  "original": 5710,
  "winner": 8878,
  "fred": 3219,
  "vodafone": 8714,
  "chris": 1426,
  "woo": 8902,
  "table": 7971,
  "counterpart": 1886,
  "charm": 1379,
  "offensive": 5610,
  "combined": 1590,
  "luxembourg": 4802,
  "clearstream": 1487,
  "block": 941,
  "fee": 3003,
  "ba": 710,
  "rod": 6905,
  "aviation": 684,
  "surcharge": 7888,
  "haul": 3639,
  "flight": 3104,
  "leg": 4606,
  "mike": 5112,
  "cargo": 1247,
  "yield": 8977,
  "carrier": 1263,
  "guidance": 3543,
  "martin": 4945,
  "den": 2168,
  "bnp": 960,
  "whilst": 8839,
  "aircraft": 290,
  "spook": 7608,
  "kim": 4456,
  "stone": 7735,
  "combat": 1586,
  "careful": 1245,
  "aggressively": 271,
  "wind": 8868,
  "sail": 7007,
  "fair": 2938,
  "subside": 7809,
  "pause": 5896,
  "tighten": 8165,
  "cadbury": 1165,
  "bite": 921,
  "underlie": 8446,
  "strip": 7774,
  "dairy": 2029,
  "milk": 5121,
  "dr": 2474,
  "pepper": 5944,
  "external": 2910,
  "competitive": 1648,
  "todd": 8199,
  "soft": 7485,
  "reasonable": 6582,
  "terrorism": 8078,
  "fare": 2963,
  "houston": 3834,
  "streamline": 7761,
  "mix": 5174,
  "slash": 7424,
  "youth": 8984,
  "label": 4508,
  "vulnerable": 8740,
  "wear": 8806,
  "varied": 8597,
  "fierce": 3036,
  "miss": 5160,
  "vendor": 8617,
  "claire": 1465,
  "exciting": 2848,
  "consulting": 1775,
  "desertion": 2207,
  "online": 5649,
  "harris": 3628,
  "interactive": 4151,
  "barclay": 762,
  "wells": 8826,
  "fargo": 2964,
  "california": 1182,
  "reportedly": 6753,
  "icon": 3895,
  "sceptical": 7086,
  "herald": 3699,
  "duty": 2528,
  "geological": 3379,
  "flaw": 3095,
  "mine": 5132,
  "worsen": 8927,
  "gerry": 3392,
  "maintenance": 4863,
  "method": 5075,
  "stride": 7770,
  "surface": 7891,
  "leicestershire": 4618,
  "durham": 2525,
  "sore": 7510,
  "top": 8226,
  "taxation": 8010,
  "mandate": 4887,
  "intensive": 4145,
  "karachi": 4397,
